/* Localized versions of Info.plist keys */

CFBundleName = "Shadows";
CFBundleShortVersionString = "Shadows version 0.1";
CFBundleGetInfoString = "Shadows version 0.1, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
